"3-finger Horizontal Swipe" = "Horizontale veegbeweging met 3 vingers";
"3-finger Vertical Swipe" = "Verticale veegbeweging met 3 vingers";
"4-finger Horizontal Swipe" = "Horizontale veegbeweging met 4 vingers";
"4-finger Vertical Swipe" = "Verticale veegbeweging met 4 vingers";
"About" = "Over";
"About %@" = "Over %@";
"Accessibility" = "Toegankelijkheid";
"Acknowledgments" = "Dankwoord";
"Active app" = "Actieve programma";
"Active screen" = "Actieve scherm";
"Active Space" = "Actieve space";
"Add a running app" = "Voeg een actieve app toe";
"Add an app from disk" = "Voeg een app toe vanaf schijf";
"Additional controls" = "Aanvullende bedieningselementen";
"Additional controls…" = "Extra bedieningselementen";
"Advanced" = "Geavanceerd";
"After keys are released" = "Nadat toetsen zijn losgelaten";
"After release" = "Na vrijlating";
"Align windows" = "Lijn vensters uit";
"Align windows:" = "Lijn vensters uit:";
"All apps" = "Alle programma’s";
"All data from this form will be made public, as a ticket on github.com" = "Alle informatie ingevuld in dit formulier wordt openbaar gemaakt in een ticket op github.com";
"All screens" = "Alle beeldschermen";
"All Spaces" = "Alle spaces";
"Allowed" = "Toegestaan";
"Alphabetical" = "Alfabetisch";
"Alphabetical Order" = "Alfabetische volgorde";
"Also select windows using:" = "Selecteer ook vensters met:";
"AltTab crashed last time you used it. Sending a crash report will help get the issue fixed" = "AltTab is de vorige keer gecrasht. Je kunt ons helpen door een crashrapportage te versturen";
"AltTab is currently set to show Applications. This setting is only available when AltTab is set to show Windows." = "Alttab is momenteel ingesteld om applicaties te tonen.Deze instelling is alleen beschikbaar wanneer Alttab is ingesteld om Windows te tonen.";
"AltTab is running without Screen Recording permissions. Thumbnails won’t show." = "AltTab is actief zonder Schermopname permissies. Miniatuurweergaven worden niet getoond.";
"AltTab needs some permissions" = "AltTab heeft wat permissies nodig";
"AltTab will show if the window is currently minimized or fullscreen with a status icon." = "AltTAB zal laten zien of het venster momenteel wordt geminimaliseerd of volledig is met een statuspictogram.";
"Always" = "Altijd";
"Always send crash reports" = "Verstuur altijd crashrapportages";
"and press" = "en druk op";
"and press:" = "ingedrukt en druk:";
"Animations" = "Animaties";
"Animations…" = "Animaties ...";
"App (BundleID starting with)" = "App (BundleID starting with)";
"App Icons" = "App -pictogrammen";
"App is hidden" = "App is verborgen";
"App is running but has no open window" = "App is open maar heeft geen tabbladen open";
"Apparition delay" = "Verschijningsvertraging";
"Apparition delay of Switcher" = "Verschijnsvertraging van de wisselaar";
"Apparition delay:" = "Tonen met vertraging:";
"Appearance" = "Weergave";
"Application Name" = "Applicatienaam";
"Application Name - Window Title" = "Applicatienaam - Window -titel";
"Applications" = "Toepassingen";
"Are you sure you don’t want a response?" = "Weet je zeker dat je geen reactie wilt?";
"Arrow keys" = "Pijltjestoetsen";
"Ask whether to send crash reports" = "Bevestig versturen crashrapportages";
"Auto" = "Automatisch";
"Auto-install updates periodically" = "Installeer regelmatig automatisch updates";
"Blacklists" = "Blacklists";
"Cancel" = "Annuleer";
"Cancel and hide" = "Annuleer en verberg";
"Capture windows in the background" = "Leg vensters op de achtergrond vast";
"Center" = "Centreer";
"Check for updates now…" = "Controleer nu op updates…";
"Check for updates periodically" = "Controleer periodiek op updates";
"Check for updates…" = "Controleer op updates…";
"Check permissions…" = "Controleer rechten…";
"Close window" = "Sluit venster";
"Conflicting shortcut" = "Conflicterende toetscombinatie";
"Controls" = "Besturing";
"Crash reports policy" = "Crash Reports Policy";
"Crash reports policy:" = "Beleid crashrapportages:";
"Cursor follows focus" = "Cursor volgt focus";
"Customize App Icons style…" = "Pas de stijl van app -pictogrammen aanpassen ...";
"Customize Thumbnails style…" = "Pas de stijl van de miniatuur aan ...";
"Customize Titles style…" = "Titels stijl aanpassen ...";
"Dark" = "Donker";
"Debug tools" = "Foutopsporingstools";
"Disabled" = "Uitgeschakeld";
"Do nothing" = "Doe niets";
"Don’t check for updates periodically" = "Controleer niet periodiek op updates";
"Don’t send" = "Niet verzenden";
"Don’t show windows from these apps" = "Toon geen vensters van deze apps";
"Done" = "Klaar";
"End" = "Einde";
"Exceptions" = "Uitzonderingen";
"Export settings…" = "Instellingen exporteren…";
"Export…" = "Exporteren…";
"Fade in animation of Preview" = "Fade-in animatie van de voorvertoning";
"Fade out animation" = "FADE OUT -animatie";
"Fade out animation of Switcher" = "Fade-out animatie van Switcher";
"Fade out animation:" = "Fade-out animatie:";
"Failed to import settings" = "Importeren van instellingen mislukt";
"Focus selected window" = "Focus geselecteerde venster";
"Fullscreen window" = "Schermvullende venster";
"Fullscreen windows:" = "Schermvullende vensters:";
"Fullscreen/Defullscreen window" = "Volledig/Onvolledig venster";
"General" = "Algemeen";
"Gesture" = "Gebaar";
"Grant permission" = "Geef permissie";
"Hidden windows:" = "Verborgen vensters:";
"Hide" = "Verberg";
"Hide app badges" = "Verberg app-badges";
"Hide app badges:" = "Verberg app-badges:";
"Hide apps with no open window" = "Verberg programma’s zonder open venster";
"Hide apps with no open window:" = "Verberg programma’s zonder open venster:";
"Hide colored circles on mouse hover" = "Verberg gekleurde cirkels wanneer de muis erover zweeft";
"Hide colored circles on mouse hover:" = "Verberg gekleurde cirkels wanneer de muis erover zweeft:";
"Hide in %@" = "Verberg in %@";
"Hide Space number labels" = "Verberg space-nummer labels";
"Hide Space number labels:" = "Verberg space-nummer labels:";
"Hide status icons" = "Verberg statusiconen";
"Hide status icons:" = "Verberg statusiconen:";
"Hide window thumbnails:" = "Verberg vensterminiaturen:";
"Hide/Show app" = "Verberg/Toon programma";
"High" = "Hoog";
"Highest" = "Hoogst";
"Hold" = "Houd";
"Horizontal Swipe with Four Fingers" = "Veeg horizontaal met 4 vingers";
"Horizontal Swipe with Three Fingers" = "Veeg horizontaal met 3 vingers";
"I think the app could be improved with…" = "Ik denk dat het programma verbeterd kan worden door…";
"Ignore shortcuts when active" = "Negeer snelkoppeling wanneer actief";
"Ignore shortcuts while a window from these apps is active" = "Negeer snelkoppeling als één van deze vensters actief is";
"Import settings…" = "Instellingen importeren…";
"Import…" = "Importeren…";
"Keep open" = "Open houden";
"Keep open and search" = "Open houden en zoeken";
"Language" = "Taal";
"Language Change" = "Taal aanpassen";
"Large" = "Groot";
"Later" = "Later";
"Latest releases" = "Laatste versies";
"Leading" = "Leidend";
"Left" = "Links";
"Light" = "Licht";
"Lock search" = "Zoeken vergrendelen";
"Max height on screen:" = "Max hoogte op scherm:";
"Max width on screen:" = "Max breedte op scherm:";
"Medium" = "Medium";
"Menubar icon" = "Menubar -pictogram";
"Menubar icon:" = "Menubalk-icoon:";
"Middle" = "Midden";
"Minimize/Deminimize window" = "Minimaliseer/Deminimaliseer venster";
"Minimized windows:" = "Geminimaliseerde vensters:";
"Miscellaneous" = "Overig";
"Miscellaneous:" = "Miscellaneous:";
"Mouse hover" = "Muisbeweging";
"Multiple screens" = "Meerdere schermen";
"Never" = "Nooit";
"Never send crash reports" = "Verstuurt nooit crashrapportages";
"No Window" = "Geen venster";
"Non-active apps" = "Niet-actieve apps";
"Non-visible Spaces" = "Niet-zichtbare Spaces";
"Normal" = "Normaal";
"Not allowed" = "Niet toegestaan";
"NSHumanReadableCopyright" = "GPL 3.0-licentie";
"Only if the window is fullscreen" = "Alleen als het venster het volledige scherm inneemt";
"Only on different screen" = "Alleen op een ander scherm";
"Open Accessibility Preferences…" = "Open toegankelijkheidsvoorkeuren…";
"Open Accessibility Settings…" = "Open Toegankelijkheidsinstellingen…";
"Open Screen Recording Preferences…" = "Open schermopname-voorkeuren…";
"Open Screen Recording Settings…" = "Open Schermopname-instellingen…";
"Open System Settings to confirm, and continue" = "Open Systeeminstellingen om te bevestigen en verder te gaan";
"Open Trackpad Preferences…" = "Open trackpad voorkeuren...";
"Open Trackpad Settings…" = "Open Trackpad-instellingen…";
"Optional: email (if you want a reply)" = "Optioneel: e-mail (als je een reactie wilt ontvangen)";
"Order windows by" = "Rangschik ramen bij";
"Please fill in the form" = "Vul alstublieft het formulier in";
"Policies" = "Beleid";
"Preferences…" = "Voorkeuren…";
"Preview selected window" = "Preview geselecteerd venster";
"Preview selected window:" = "Preview geselecteerd venster:";
"Preview the selected window." = "Bekijk een voorbeeld van het geselecteerde venster.";
"Quit" = "Stop";
"Quit %@" = "Sluit %@";
"Quit app" = "Sluit programma";
"Recently Created" = "Recent Gecreëerd";
"Recently Created First" = "Onlangs op de eerste plaats gemaakt";
"Recently Focused" = "Recent Gefocust";
"Recently Focused First" = "Recent gerichte eerste";
"Remember my choice" = "Onthoud mijn keuze";
"Reset preferences and restart" = "Verwijder voorkeuren en start opnieuw op";
"Reset preferences and restart…" = "Verwijder voorkeuren en start opnieuw op…";
"Reset settings and restart" = "Instellingen herstellen en herstarten";
"Reset settings and restart…" = "Instellingen herstellen en herstarten…";
"Restart Now" = "Herstart nu";
"Rows of thumbnails:" = "Rijen met miniaturen:";
"Screen including menu bar" = "Beeldscherm met menubalk";
"Screen including mouse" = "Beeldscherm met muis";
"Screen Recording" = "Schermopname";
"Screen showing AltTab" = "Beeldscherm met AltTab";
"Search" = "Zoeken";
"Select next window" = "Selecteer volgend venster";
"Select previous window" = "Selecteer vorig venster";
"Select windows on mouse hover" = "Selecteer Windows op muishrover";
"Select windows using arrow keys" = "Selecteer Windows met pijltoetsen";
"Select windows using vim keys" = "Selecteer Windows met VIM -toetsen";
"Send" = "Verstuur";
"Send a crash report?" = "Crashrapport versturen?";
"Send anyway" = "Verstuur toch";
"Send debug profile (CPU, memory, etc)" = "Verstuur debug-profiel (CPU, geheugen, enz.)";
"Send feedback" = "Verstuur feedback";
"Send feedback…" = "Verstuur feedback…";
"Settings imported" = "Instellingen geïmporteerd";
"Settings…" = "Instellingen";
"Share improvement ideas, or report bugs" = "Deel verbeteringen of meld bugs";
"Shortcut" = "Sneltoets";
"Shortcut 1" = "Snelkoppeling 1";
"Shortcut 2" = "Snelkoppeling 2";
"Shortcut 3" = "Snelkoppeling 3";
"Shortcut 4" = "Snelkoppeling 4";
"Shortcut 5" = "Snelkoppeling 5";
"Shortcut already assigned to another action: %@" = "Toetscombinatie is al toegewezen aan een andere actie: %@";
"Shortcuts When Active" = "Snelkoppelingen wanneer actief";
"Shortcuts when active…" = "Snelkoppelingen wanneer actief ...";
"Show" = "Toon";
"Show & Hide" = "Laten zien verbergen";
"Show an item in the switcher for each window, or for each application. Windows will be focused, whereas applications will be activated." = "Toon een item in de switcher voor elk venster of voor elke toepassing.Windows zal worden gefocust, terwijl applicaties worden geactiveerd.";
"Show apps with no open window" = "Laat apps zien zonder actief scherm";
"Show at the end" = "Toon aan het einde";
"Show fullscreen windows" = "Toon fullscreen ramen";
"Show hidden windows" = "Toon verborgen ramen";
"Show in switcher" = "Show in Switcher";
"Show minimized windows" = "Toon geminimaliseerde ramen";
"Show on" = "Laten zien";
"Show on:" = "Toon op:";
"Show standard tabs as windows" = "Laat standaardtabbladen zien als vensters";
"Show standard tabs as windows:" = "Laat standaardtabbladen zien als vensters:";
"Show titles" = "Toon titels";
"Show windows from applications" = "Toon Windows van applicaties";
"Show windows from screens" = "Toon Windows van schermen";
"Show windows from Spaces" = "Toon ramen uit spaties";
"Show windows from:" = "Vensters weergeven van:";
"Size" = "Maat";
"Skipped" = "Overgeslagen";
"Small" = "Klein";
"Some apps like Finder or Preview use standard tabs which act like independent windows. Some other apps like web browsers use custom tabs which act in unique ways and are not actual windows. AltTab can't list those separately." = "Sommige apps zoals Finder of Preview gebruiken standaard tabbladen die werken als onafhankelijke Windows.Sommige andere apps zoals webbrowsers gebruiken aangepaste tabbladen die op unieke manieren werken en geen echte Windows zijn.Alttab kan die niet afzonderlijk vermelden.";
"Source code repository" = "Broncode-repository";
"Space" = "Spatie";
"Space Order" = "Ruimtevolgorde";
"Start" = "Start";
"Start at login" = "Begin bij inloggen";
"Start at login:" = "Start bij inloggen:";
"Support this project" = "Steun dit project";
"Swipe with Four Fingers" = "Veeg met 4 vingers";
"Swipe with Three Fingers" = "Veeg met 3 vingers";
"Switch between 3 different styles. You can customize them." = "Schakel tussen 3 verschillende stijlen.U kunt ze aanpassen.";
"System" = "Systeem";
"System Default" = "Systeem standaard";
"The ⌘⎋ (command+escape) shortcut may be used by macOS for GameOverlay.\n\nYour change would assign it to: %@.\n\nIf you want to continue, make sure that the GameOverlay shortcut is disabled.\nAlso note that macOS has reported bugs where the shortcut may still interfere while disabled." = "De ⌘⎋ (command+escape)-sneltoets kan door macOS worden gebruikt voor GameOverlay.\n\nUw wijziging zou deze toewijzen aan: %@.\n\nAls u wilt doorgaan, zorg er dan voor dat de GameOverlay-sneltoets is uitgeschakeld.\nLet ook op dat macOS bugs heeft gemeld waarbij de sneltoets nog steeds kan storen, zelfs wanneer deze is uitgeschakeld.";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "De ⎋ (escape)-toets is gereserveerd door sommige macOS-sneltoetsen (bijv. ⌘⌥⎋ toont het venster 'Stop apps geforceerd').\n\nAls u ⎋ wilt gebruiken, zorg er dan voor dat de vastgehouden toetsen noch: ⌘⌥, ⌘⌥⇧, of ⌘⌥⇧⌃ zijn";
"The ⎋ (escape) key is reserved by some macOS shortcuts (e.g. ⌘⌥⎋ will show the Force Quit Applications window).\n\nYour change would assign it to: %@.\n\nIf you want to use ⎋, make sure that Hold modifiers are neither: ⌘⌥, ⌘⌥⇧, or ⌘⌥⇧⌃" = "De ⎋ (escape)-toets is gereserveerd door sommige macOS-sneltoetsen (bijv. ⌘⌥⎋ toont het venster 'Stop apps geforceerd').\n\nUw wijziging zou deze toewijzen aan: %@.\n\nAls u ⎋ wilt gebruiken, zorg er dan voor dat de vastgehouden toetsen noch: ⌘⌥, ⌘⌥⇧, of ⌘⌥⇧⌃ zijn.";
"The application needs to restart to apply the imported settings." = "De applicatie moet opnieuw worden opgestart om de geïmporteerde instellingen toe te passen.";
"The application needs to restart to apply the language change." = "De applicatie moet opnieuw worden opgestart om de taal te veranderen.";
"Theme" = "Thema";
"Theme:" = "Thema:";
"Then release:" = "Doe dan:";
"This permission is needed to focus windows after you release the shortcut" = "Deze permissie is nodig om vensters te focussen na het uitvoeren van de snelkoppeling";
"This permission is needed to show screenshots and titles of open windows" = "Deze permissie is nodig om screenshots en titels van geopende vensters te tonen";
"This permission is needed to show thumbnails and preview of open windows" = "Deze toestemming is nodig om miniaturen en voorbeelden van geopende vensters weer te geven";
"Thumbnails" = "Miniatuur";
"Title" = "Titel";
"Title truncation" = "Titelintrekking";
"Titles" = "Titels";
"Trackpad haptic feedback" = "Haptische feedback trackpad";
"Trigger" = "Activering";
"Trigger shortcut" = "Trigger snelkoppeling";
"Unassign existing shortcut and continue" = "Verwijder toetscombinatie en ga verder";
"Updates policy" = "Updates beleid";
"Updates policy:" = "Updatebeleid:";
"Use the app without this permission. Thumbnails won’t show." = "Gebruik de app zonder deze toestemming. Miniaturen worden niet weergegeven.";
"Version" = "Versie";
"Vertical Swipe with Four Fingers" = "Swipe Verticaal met Vier Vingers";
"Vertical Swipe with Three Fingers" = "Swipe Verticaal met Drie Vingers";
"View existing discussions" = "Bekijk bestaande discussies";
"Vim keys" = "Vim toetsen";
"Vim keys already assigned to other actions:\n%@" = "Vim toetsen al toegewezen aan andere acties:\n%@";
"Visibility" = "Zichtbaarheid";
"Visible Spaces" = "Zichtbare spaces";
"When disabled, avoids the macOS purple screen-recording indicator, and avoids flickers when playing DRM video. Thumbnails will be less up-to-date." = "Wanneer uitgeschakeld, wordt de paarse schermopname-indicator van macOS vermeden en flikkeringen tijdens het afspelen van DRM-video voorkomen. Miniaturen zullen minder actueel zijn.";
"When fullscreen" = "Wanneer in volledig scherm";
"When no open window" = "Waneer geen open venster";
"While open, press:" = "Druk terwijl het geopend is:";
"Window app icon size:" = "Icoongrootte vensterapplicatie:";
"Window is fullscreen" = "Venster is volledig scherm";
"Window is minimized" = "Venster is geminimaliseerd";
"Window is on every Space" = "Venster is op elke ruimte";
"Window is on Space %d" = "Venster is op elke ruimte %d";
"Window max width in row:" = "Maximale vensterbreedte in rij:";
"Window min width in row:" = "Minimale vensterbreedte in rij:";
"Window order:" = "Scherm volgorde:";
"Window Title" = "Raamtitel";
"Window title contains" = "Venstertitel bevat";
"Window title font size:" = "Tekstgrootte venstertitel:";
"Window title truncation:" = "Afkappen venstertitel:";
"Windows" = "ramen";
"You can’t undo this action." = "Je kan deze actie niet ongedaan maken.";
"You didn’t write your email, thus can’t receive any response." = "Je hebt geen e-mail ingevoerd en kunt dus geen reactie ontvangen.";
"You may need to disable some conflicting system gestures" = "Mogelijk moet u enkele conflicterende systeemgebaren uitschakelen";
